{
    "eventos": [
      {
        "Fecha": "del 5 al 2 de marzo, 2024",
        "Evento o Voluntariado": "Mochilas Solidarias",
        "Descripción": "Te pedimos compartir y apoyar a los niños para que su etapa escolar sea mas especial.... Apoya y participa de esta iniciativa que dará mas alegrías y motivará el esfuerzo de los niños escolares en este su año escolar!!! Cultivemos nuestro AYNI... por una sociedad mejor!!!",
        "Resolución": "",
        "Inscripción": ""
      },
      {
        "Fecha": "22 de marzo, 2024",
        "Evento o Voluntariado": "Día Mundial del agua",
        "Descripción": "El 22 de marzo de cada año se conmemora el Día Mundial de Agua, este año bajo \"Agua para la Paz\", recordemos la importancia de conservar este recurso, haciendo un adecuado uso evitando su contaminación. Declarado por la Asamblea General de las Naciones Unidas, en 1993. Su finalidad es fomentar la conciencia pública respecto a la conservación de los recursos hídricos.",
        "Resolución": "",
        "Inscripción": ""
      },
      {
        "Fecha": "23 de marzo, 2024",
        "Evento o Voluntariado": "Hora del Planeta",
        "Descripción": "La Hora del Planeta es una iniciativa de la WWF, nació como un gesto simbólico y hoy es una de las campañas vinculadas a la acción climática más grandes en todo el mundo, la Universidad Andina del Cusco se suma a este gesto solidario mundial, participemos apagando las luces este sábado 23 de marzo de 8:30 a 9:30 pm., creemos conciencia y compromisos para reducir el impacto ambiental generado por el consumo innecesario de la energía, practiquemos la ecoeficiencia desde nuestros hogares",
        "Resolución": "",
        "Inscripción": ""
      },
      {
        "Fecha": "11 de marzo, 2024",
        "Evento o Voluntariado": "YET",
        "Descripción": "Charlas de Capacitación: Youth Employability Training",
        "Resolución": "",
        "Inscripción": ""
      },
      {
        "Fecha": "16 de abril, 2024",
        "Evento o Voluntariado": "Concierto de Gala",
        "Descripción": "A LA COMUNIDAD CUSQUEÑA Quedan cordialmente invitados al Segundo Concierto de Gala🎻🎻🎻 de la Sinfónica de la UAndina 🗓️ Dia: martes 16 de abril 📍 Lugar: Iglesia de Jesucristo de los Santos de los últimos días (Av. Tullumayu parte baja - Cusco) 🕛Hora: 7.00 p.m. Los esperamos",
        "Resolución": "",
        "Inscripción": ""
      },
      {
        "Fecha": "15 de abril, 2024",
        "Evento o Voluntariado": "Come Sano, Come Verde",
        "Descripción": "Voluntario para repartición de paltas en la UAC - Larapa/Qollana",
        "Resolución": "",
        "Inscripción": ""
      },
      {
        "Fecha": "26 de abril, 2024",
        "Evento o Voluntariado": "Habilidades Blandas",
        "Descripción": "A LA COMUNIDAD DE EGRESADOS Y GRADUADOS DE LA UAndina Quedan cordialmente invitados al Taller Virtual de Habilidades Blandas para la Insercion Laboral 🗓️ Dia: viernes 26 de abril 🕛Hora: 6.00 p.m.",
        "Resolución": "",
        "Inscripción": {
          "Link de Inscripción para certificación": "https://forms.gle/VG5HERww8yEKpxKc9",
          "Link de Conferencia": "https://meet.google.com/acr-wges-cjp"
        }
      },
      {
        "Fecha": "24, 25 y 26 de mayo, 2024",
        "Evento o Voluntariado": "Impulsando Talento con Valores",
        "Descripción": "¿Estudias en la UAC y te encuentras próximo a egresar? ¡Participa este 24, 25 y 26 de mayo! Durante 3 días del programa en modalidad presencial, podrás reforzar, bajo metodologías participativas y lúdicas, distintas competencias claves para tu desarrollo personal y profesional. ¡Al finalizar obtendrás un certificado! Los cupos son gratuitos y limitados. Charla informativa virtual: Lunes 20 de mayo | 7:00 p.m.",
        "Resolución": {
          "Descargar PDF": "DOCS_RESOLUCIONES/DOCUMENTOS/Flyer-informativo-Impulsando-Talento-con-Valores.pdf"
        },
        "Inscripción": {
          "Link de Inscripción": "https://docs.google.com/forms/d/e/1FAIpQLSfbRV-zxDh5iUina9xREXcSLYV_vzw9RCOz0gfnsYhmp2S3sg/viewform"
        }
      },
      {
        "Fecha": "8, 9 y 10 de mayo, 2024",
        "Evento o Voluntariado": "Voluntariado: Reciclaton",
        "Descripción": "Día Mundial del Reciclaje 17 de mayo. Fecha establecida por la UNESCO en 2005 con el objetivo de sensibilizar sobre la importancia de tratar los residuos como lo que realmente son: Recursos valiosos. Recuerda: Reciclar, el reciclaje es un proceso a través del cual los materiales que de otro modo serían considerados desechos se someten a un tratamiento que permite su reutilización en nuevos ciclos de producción o consumo. Reutilizar, es dar una segunda vida a los productos o materiales antes de considerar su desecho. Esto puede implicar reparar electrodomésticos en lugar de desecharlos, donar ropa que ya no usamos, o transformar envases en objetos útiles para el hogar Reducir, disminuir la cantidad de residuos generados al consumir menos y elegir productos más sostenibles. Esto se traduce en optar por productos con menos embalaje, comprar a granel cuando sea posible, y preferir artículos que sean duraderos y reparables.",
        "Resolución": "",
        "Inscripción": ""
    },
    {
      "Fecha": "19 de mayo, 2024",
      "Evento o Voluntariado": "Desfile de Aniversario",
      "Descripción": "A LA COMUNIDAD DE ESTUDIANTES Y EGRESADOS DE LA UAndina Quedan cordialmente invitados al desfile por el 40 aniversario de nuestra Universidad. 🗓️ Fecha: Domingo 19 Mayo 🕛 Hora: 10.00 a.m. 🤝 Concentracion: frente a la Compañía de Jesús. Los esperamos",
      "Resolución": "",
      "Inscripción": ""
    }
  ]
}
